discord
libreoffice-fresh
thunderbird
librewolf-bin
docker
docker-buildx
docker-compose
intel-ucode
mesa
keepassxc
libinput-gestures
neofetch
neovim
wl-clipboard
nodejs
npm
nmap
obsidian
ufw
brightnessctl
linux-headers
openrazer-daemon
blueman
tlp
udisks2
thunar
xdg-desktop-portal-gtk
xdg-desktop-portal-hyprland
zsh
