alacritty
blueman
brightnessctl
discord
dmenu
docker
docker-buildx
docker-compose
fcitx5-chinese-addons
fcitx5-hangul
fcitx5-im
fcitx5-mozc
feh
i3lock
i3status
i3-wm
intel-media-driver
intel-ucode
keepassxc
libinput-gestures
libreoffice-fresh
librewolf-bin
linux-headers
maim
mesa
neofetch
neovim
nmap
nodejs
npm
obsidian
openrazer-daemon
pacman-setup-hooks
playerctl
polybar
python-lsp-server
rofi
stow
thunar
thunderbird
tlp
ttf-jetbrains-mono-nerd
udisks2
ufw
xdg-desktop-portal-gtk
xorg-xdotool
xorg-xmodmap
xorg-xprop
xorg-xrandr
zsh
